{
  " across ": " across ",
  " municipalities": " municipalities",
  " of ": " of ",
  " of fishery value.": " of fishery value.",
  " of key benthic habitats while maintaining access to areas containing ": " of key benthic habitats while maintaining access to areas containing ",
  " of the ": " of the ",
  " of the total people represented. They come from ": " of the total people represented. They come from ",
  " people represented by this survey use the ocean within this plan. This is ": " people represented by this survey use the ocean within this plan. This is ",
  " sector": " sector",
  " sectors": " sectors",
  "% Area": "% Area",
  "% People Using Ocean Within Plan": "% People Using Ocean Within Plan",
  "'s territorial sea in Marine Protected Areas, protecting ": "'s territorial sea in Marine Protected Areas, protecting ",
  ". Those that fish within this plan use ": ". Those that fish within this plan use ",
  "Area": "Area",
  "Coastal Planning Area": "Coastal Planning Area",
  "Document created": "Document created",
  "Fishery Value Accessible": "Fishery Value Accessible",
  "Gear Type": "Gear Type",
  "Habitat Card - learn more": "<p>ℹ️ Overview: Plans should ensure representative coverage of key benthic habitat. The report summarizes the percentage of the key habitat that fall within the plan.</p><p>🎯 Planning Objective: TBD.</p><p>🗺️ Source data: Allen Coral Atlas</p><p>📈 Report: The percentage of each feature type within this plan is calculated by finding the overlap of each feature type with the plan, summing its area, then dividing it by the total area of each feature type found within the selected nearshore planning area. If the plan includes multiple areas that overlap, the overlap is only counted once.</p>",
  "Habitat Card 1": "This report summarizes the percentage of key benthic habitat area within",
  "Habitat Card 2": "'s territorial sea that overlaps with this plan. Plans should consider protection of key benthic habitat for conservation.",
  "Key Benthic Habitat": "Key Benthic Habitat",
  "Key Benthic Habitat & Fisheries Tradeoff": "Key Benthic Habitat & Fisheries Tradeoff",
  "Key Benthic Habitat Protected": "Key Benthic Habitat Protected",
  "Learn More": "Learn More",
  "Learn more": "Learn more",
  "Map Overview": "Map Overview",
  "Municipality": "Municipality",
  "OUS Card - learn more": "<p>ℹ️ Overview: to capture the value each sector places on different areas of the nearshore, an Ocean Use Survey was conducted. Individuals identified the sectors they participate in, and were asked to draw the areas they use relative to that sector and assign a value of importance. Individual responses were then combined to produce aggregate heatmaps by sector. This allows the value of areas to be quantified, summed, and compared to one another as more or less valuable.</p><p>Value is then used as a proxy for measuring the potential economic loss to sectors caused by the creation of protected areas. This report can be used to minimize the potential impact of a plan on a sector, as well as identify and reduce conflict between conservation objectives and sector activities. The higher the proportion of value within the plan, the greater the potential impact to the fishery if access or activities are restricted.</p><p>Note, the resulting heatmaps are only representative of the individuals that were surveyed.</p><p>🎯 Planning Objective: there is no specific objective/target for limiting the potential impact of ocean use activities.</p><p>🗺️ Methods:</p><5><0><0>Spatial Access Priority Mapping Overview</0></0></5><p>📈 Report: Percentages are calculated by summing the areas of value within the MPAs in this plan, and dividing it by all sector value. If the plan includes multiple areas that overlap, the overlap is only counted once.</p><p>This report shows the percentage of the selected nearshore planning area's ocean use value that is contained by the proposed plan.</p>",
  "OUS Card 1": "This report summarizes the percentage of ocean use value within",
  "OUS Card 2": "'s territorial sea that overlaps with this plan, as reported in the Kosrae Ocean Use Survey. Plans should consider the potential impact to sectors if access or activities are restricted.",
  "OUS Demographics - breakdown by gear type": "<p>The following is a breakdown of gear types used by commercial fishers and how specific gear type usage may be impacted by the plan.</p><1>Note that commercial fishers can and did report multiple gear types within each of their areas, so these gear type totals<i> do not</i> sum to the total number of respondents above.</1>",
  "OUS Demographics - breakdown by municipality": "The following is a breakdown of the number of people represented that use the ocean within this nearshore plan <2>by municipality</2>.",
  "OUS Demographics - breakdown by sector": "What follows is a breakdown of the number of people represented <1>by sector</1>.",
  "OUS Demographics - intro": "This report summarizes the people that use the ocean within this plan, as represented by the Kosrae Ocean Use Survey. Plans should consider the potential benefits and impacts to these people if access or activities are restricted. This demographics report includes all Ocean Use Survey responses.",
  "OUS Demographics - learn more": "<p>ℹ️ Overview: an Ocean Use Survey was conducted that identified who is using the ocean, and where they are using it.</p><p>This report provides a breakdown of the people that use the ocean within this plan, by sector, gear type, and municipality.</p><p>Note, this report is only representative of the individuals that were surveyed and the number of people they were said to represent.</p><p>🎯 Planning Objective: there is no specific objective/target for limiting the potential impact to groups of people.</p><p>📈 Report: Percentages are calculated by summing the number of people that use the ocean within the boundaries of this plan for each sector and dividing it by the total number of people that use the ocean within the sector.</p><5>Due to the complex nature of this report and to ensure the timely return of reports, sketch shorelines have been simplified with a 0.00001 degree tolerance. </5>",
  "Ocean Use Demographics": "Ocean Use Demographics",
  "Ocean Use Within Planning Area": "Ocean Use Within Planning Area",
  "People Using Ocean Within Plan": "People Using Ocean Within Plan",
  "Plan Overview": "Plan Overview",
  "Protection Card - Learn more": "<p>ℹ️ Overview: This planning process uses the IUCN framework of protection level:</p><p>IUCN Ia Strict nature reserve: Strictly protected for biodiversity and also possibly geological/ geomorphological features, where human visitation, use and impacts are controlled and limited to ensure protection of the conservation values</p><p>IUCN Ib Wilderness area: Usually large unmodified or spghtly modified areas, retaining their natural character and influence, without permanent or significant human habitation, protected and managed to preserve their natural condition</p><p>IUCN II National park: Large natural or near-natural areas protecting large-scale ecological processes with characteristic species and ecosystems, which also have environmentally and culturally compatible spiritual, scientific, educational, recreational and visitor opportunities</p><p>IUCN III Natural monument or feature: Areas set aside to protect a specific natural monument, which can be a landform, sea mount, marine cavern, geological feature such as a cave, or a pving feature such as an ancient grove</p><p>IUCN IV Habitat/species management area: Areas to protect particular species or habitats, where management reflects this priority. Many will need regular, active interventions to meet the needs of particular species or habitats, but this is not a requirement of the category</p><p>IUCN V Protected landscape or seascape: Where the interaction of people and nature over time has produced a distinct character with significant ecological, biological, cultural and scenic value: and where safeguarding the integrity of this interaction is vital to protecting and sustaining the area and its associated nature conservation and other values</p><p>IUCN VI Protected areas with sustainable use of natural resources: Areas which conserve ecosystems, together with associated cultural values and traditional natural resource management systems. Generally large, mainly in a natural condition, with a proportion under sustainable natural resource management and where low-level non-industrial natural resource use compatible with nature conservation is seen as one of the main aims</p><p>IUCN Other Effective area-based Conservation Measures (OECM): A geographically defined area other than a Protected Area, which is governed and managed in ways that achieve positive and sustained long-term outcomes for the in situ conservation of biodiversity, with associated ecosystem functions and services and where apppcable, cultural, spiritual, socioeconomic, and other locally relevant values (CBD, 2018).</p><p>Locally Managed Marine Areas (LMMA)</p><p>IUCN Ia, Ib, II, and III are considered High Biodiversity Protection Zones (HBPZs). IUCN IV, V, VI, OECM, and LMMAs are considered Medium Biodiversity Protection Zones (MBPZs).</p><p>🎯 Planning Objective: None</p><p>🗺️ Source Data: None</p><p>📈 Report: Simply counts number of zones in each protection level.</p>",
  "Representation": "Representation",
  "Results not found": "Results not found",
  "Sector": "Sector",
  "Show Map Layer": "Show Map Layer",
  "Show by Gear Type (Commercial Fishing)": "Show by Gear Type (Commercial Fishing)",
  "Show by Municipality (All Sectors)": "Show by Municipality (All Sectors)",
  "Show by Zone": "Show by Zone",
  "Show by Zone Type": "Show by Zone Type",
  "SimpleSum": "SimpleSum",
  "Size": "Size",
  "SizeCard - introduction": "territorial sea extends from the shoreline out to 12 nautical miles. This report summarizes coastal plan overlap with the territorial sea.",
  "SizeCard - learn more": "<0> This report summarizes the size and proportion of this plan within these boundaries.</0><p>If sketch boundaries within a plan overlap with each other, the overlap is only counted once.</p>",
  "SizeCard - learn more source": "Source: Wikipedia - Territorial Waters",
  "SizeCard - warning 1": "This plan <1>does not</1> overlap with ",
  "SizeCard - warning 2": "'s territorial sea, please select a different planning area for useful report metrics.",
  "Sketch ID": "Sketch ID",
  "Sketch created": "Sketch created",
  "Sketch last updated": "Sketch last updated",
  "Target": "Target",
  "This plan contains": "This plan contains",
  "This plan designates": "This plan designates",
  "This plan does not meet the objective of protecting": "This plan does not meet the objective of protecting",
  "This plan is": "This plan is",
  "This plan meets the objective of protecting": "This plan meets the objective of protecting",
  "Total People Represented In Survey": "Total People Represented In Survey",
  "Tradeoffs": "Tradeoffs",
  "Tradeoffs Card - learn more": "<p>ℹ️ Overview: This plan's tradeoff is plotted against all possible plans, with each grey point representing a theoretical plan. The outer edge of this scatterplot is defined as the \"efficiency frontier,\" and represents the most effective plans for maximizing stakeholder interests.</p><1>% Key benthic habitat is measured as the % of total key benthic habitat area that falls within an MPA in this plan. % Fishery value is measured as the % of total fishery value that falls <1>outside</1> all MPAs in this plan (aka, still accessible to fishers).</1><p>🎯 Planning Objective: No defined planning objective for tradeoff analyses.</p><3>🗺️ Methods: <2>White, C., Halpern, B. S., & Kappel, C. V. (2012)</2></3>",
  "Viability": "Viability",
  "Zone": "Zone",
  "Zone Type": "Zone Type",
  "gear types.": "gear types.",
  "km²": "km²",
  "of ": "of ",
  "of the Belize Ocean Space in High Protection Biodiversity Zones": "of the Belize Ocean Space in High Protection Biodiversity Zones",
  "of the Belize Ocean Space.": "of the Belize Ocean Space.",
  "territorial sea": "territorial sea",
  "which is": "which is"
}
