{
  "% Value Found Within Plan": "% Value Found Within Plan",
  "Aquaculture Area": "Aquaculture Area",
  "Coastal Planning Area": "Coastal Planning Area",
  "Learn more": "Learn more",
  "Map": "Map",
  "Marine Protected Area": "Marine Protected Area",
  "OUS Card - learn more": "<p>ℹ️ Overview: to capture the value each sector places on different areas of the nearshore, an Ocean Use Survey was conducted. Individuals identified the sectors they participate in, and were asked to draw the areas they use relative to that sector and assign a value of importance. Individual responses were then combined to produce aggregate heatmaps by sector. This allows the value of areas to be quantified, summed, and compared to one another as more or less valuable.</p><p>Value is then used as a proxy for measuring the potential economic loss to sectors caused by the creation of protected areas. This report can be used to minimize the potential impact of a plan on a sector, as well as identify and reduce conflict between conservation objectives and sector activities. The higher the proportion of value within the plan, the greater the potential impact to the fishery if access or activities are restricted.</p><p>Note, the resulting heatmaps are only representative of the individuals that were surveyed.</p><p>🎯 Planning Objective: there is no specific objective/target for limiting the potential impact of ocean use activities.</p><p>🗺️ Methods:</p><5><0><0>Spatial Access Priority Mapping Overview</0></0></5><p>📈 Report: Percentages are calculated by summing the areas of value within the MPAs in this plan, and dividing it by all sector value. If the plan includes multiple areas that overlap, the overlap is only counted once.</p><p>This report shows the percentage of the selected nearshore planning area's ocean use value that is contained by the proposed plan.</p>",
  "OUS Card 1": "This report summarizes the percentage of ocean use value within",
  "OUS Card 2": "'s territorial sea that overlaps with this plan, as reported in the Ocean Use Survey. Plans should consider the potential impact to sectors if access or activities are restricted.",
  "Ocean Use Within Planning Area": "Ocean Use Within Planning Area",
  "Representation": "Representation",
  "Results not found": "Results not found",
  "Sector": "Sector",
  "Show Map Layer": "Show Map Layer",
  "Show by MPA": "Show by MPA",
  "Show by Protection Level": "Show by Protection Level",
  "Size": "Size",
  "SizeCard - introduction": "territorial sea extends from the shoreline out to 12 nautical miles. This report summarizes coastal plan overlap with the territorial sea.",
  "SizeCard - learn more": "<0> This report summarizes the size and proportion of this plan within these boundaries.</0><p>If sketch boundaries within a plan overlap with each other, the overlap is only counted once.</p>",
  "SizeCard - learn more source": "Source: Wikipedia - Territorial Waters",
  "SizeCard - warning 1": "This plan <1>does not</1> overlap with ",
  "SizeCard - warning 2": "'s territorial sea, please select a different planning area for useful report metrics.",
  "Target": "Target",
  "This plan contains": "This plan contains",
  "This plan does not meet the objective of protecting": "This plan does not meet the objective of protecting",
  "This plan is": "This plan is",
  "This plan meets the objective of protecting": "This plan meets the objective of protecting",
  "Viability": "Viability",
  "km²": "km²",
  "of ": "of ",
  "of the Belize Ocean Space in High Protection Biodiversity Zones": "of the Belize Ocean Space in High Protection Biodiversity Zones",
  "of the Belize Ocean Space.": "of the Belize Ocean Space.",
  "territorial sea": "territorial sea",
  "which is": "which is"
}
